/* Localized versions of Info.plist keys */CFBundleName = "Document Converter";CFBundleShortVersionString = "1.1";CFBundleGetInfoString = "Document Converter version 1.1, Copyright 2015 miyako.";